// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Administration af brugerdefineret papir";

SynchronizeTitleString = "Opdatering af papirliste…";

CreatePaperErrorTitle = "Kan ikke tilføje nyt papir";
SetProfileErrorTitle = "Kan ikke installere ICC-profil";
GetMediumListErrorTitle = "Kan ikke hente liste med brugerdefineret papir";
DeleteCustomMediumErrorTitle = "Kan ikke slette brugerdefineret papir";
GetProfileErrorTitle = "Kan ikke hente ICC-profil";
SetPropertiesErrorTitle = "Kan ikke ændre udskrivningsegenskaber";
ResponseErrorMessage = "Tjek, at printeren er tilsluttet og tændt, og prøv igen.";
CalibratePaperErrorTitle = "Kan ikke kalibrere papir";
ProfilePaperErrorTitle = "Kan ikke oprette profil for papir";
ColorMeasurementErrorTitle = "Kan ikke måle farven";
ExportPaperPresetErrorTitle = "Kan ikke eksportere papirforudindstilling";

DeleteButtonTitle = "Slet";
DeletePaperConfirmationTitle = "Bekræft sletning af brugerdefineret papir";
DeletePaperConfirmationMessageFormat = "Vil du slette papiret %@ fra printerdriverens liste over papir og fra printeren?";

SetPrintingPropertiesConfirmationTitleFormatString = "Vil du ændre udskrivningsegenskaberne for \"%@\"?";
SetPrintingPropertiesConfirmationMessageString = "Hvis du ændrer udskrivningsegenskaberne til værdier, der ikke kan bruges sammen med papiret, kan det give problemer med kvaliteten.";
SetPaperThicknessConfirmationTitleFormatString = "Hvis du ændrer Papirtykkelse til Normal for tykt papir, kan det give problemer med billedkvaliteten, og printhovedet kan beskadiges. Kalibreringen og ICC-profilerne for dette papir bliver ugyldige og skal oprettes igen. Vi du ændre papirtykkelsen for papiret %@?";

// Calibration status
CalibrationStatusRecommended = "Anbefales";
CalibrationStatusOutOfDate = "Forældet";

// Synchronization strings
SyncronizationSuccessfullTitleString = "Papirlisten er opdateret";
SyncronizationSuccessfullMessageString = "Du kan nu udskrive med det nye brugerdefinerede papir fremover.";
MediaManagementErrorTitleString = "Kan ikke få oplysninger om brugerdefineret papir fra printeren";
SyncronizationIncompleteTitleString = "Kan ikke opdatere hele papirlisten";
SyncronizationIncompleteMessageFormatString = "Følgende papir er ikke opdateret:\n%@";
RegistrationIncompleteTitle = "Kan ikke opdatere hele papirlisten";
RegistrationIncompleteMessage = "Følgende papir er ikke registreret:\n%@";
RegistrationRequiredString = "Registrer ICC-profil";
RegisteringProfileTitleString = "Registrerer ICC-profil…";
MethodNotSupportedInFWMessage = "Den handling, du forsøger at udføre, understøttes ikke af den aktuelle firmwareversion. Tjek den nyeste firmwareversion.";

GetMediumListTitleString = "Henter papirliste…";
DeleteMediumTitleString = "Sletter brugerdefineret papir…";
GetProfileTitleString = "Henter ICC-profil…";
SetPropertiesTitleString = "Ændrer udskrivningsegenskaber…";
RestoreProfileTitleString = "Gendanner fabriks-ICC-profil";
RemoveProfileErrorTitle = "Kan ikke gendanne fabriks-ICC-profil";

ICCProfileTitleString = "ICC-profil";
CalibrationStatusTitleString = "Kalibreringsstatus";

// Gloss Enhancer
OFF = "Fra";
FULLPAGE = "Til";
INKEDAREA = "Til";

// Paper category
BOND_AND_COATED = "Almindeligt og coatet papir";
PHOTO = "Fotopapir";
PROOFING = "Prøvetrykspapir";
FINE_ART = "Kunsttrykmateriale";
FILM = "Film";
TECHNICAL = "Teknisk papir";
CUSTOM = "Brugertilpasset papir";
BACKLIT = "Bagbelyst materiale";
ADHESIVE = "Selvklæbende papir";
BANNER_AND_SIGN = "Banner- og skiltemateriale";
HP_EXTENDED_MEDIA = "Andet papir";

CalibrationStatusNotApplicable = "Ikke relevant";

"No response" = "Tjek, at printeren er tilsluttet og tændt, og prøv igen.";
UNDEFINED-ERROR = "Der er opstået en fejl.";
ERROR-IN-PARAMS = "Der er opstået en fejl.";
UNKNOWN-OPERATION = "Timeout for operation.";
PRINTER-BUSY = "Printeren er optaget. Vent, indtil den er færdig med eventuelle andre udskriftsjob.";
UNDEFINED-MEDIUM = "Det valgte papir findes ikke mere. En anden bruger kan have slettet det.";
INVALID-MEDIUM = "Der er opstået en fejl.";
PROFILE-DOESNT-EXIST = "Der er opstået en fejl.";
FACTORY-MEDIUM-CANNOT-BE-DELETED = "HP-papir oprettet på fabrikken kan ikke slettes.";
MEDIUM-CANNOT-BE-DELETED = "Brugerdefineret papir kan ikke slettes, da det i øjeblikket er indlæst i printeren.";
MEDIUM-DOESNT-EXIST = "Det valgte papir findes ikke mere. En anden bruger kan have slettet det.";
MEDIUM-NOT-CLONABLE = "Der er opstået en fejl.";
PROFILE-CANNOT-BE-DELETED = "Der er opstået en fejl.";
ALREADY-IN-FACTORY-SETTINGS = "Udskrivningsegenskaberne er allerede standardegenskaberne.";

SaveProfileErrorTitle = "Kan ikke gemme ICC-profil";
SaveProfileErrorMessage = "Prøv en anden placering.";

IncreasePaperThicknessConfirmationTitleFormatString = "Vil du ændre papirtykkelsen for papiret %@?";
IncreasePaperThicknessConfirmationMessageString = "Kalibreringsdata og ICC-profilerne for dette papir bliver ugyldige og skal oprettes igen.";
DecreasePaperThicknessConfirmationTitleFormatString = "Vil du ændre papirtykkelsen for papiret %@?";
DecreasePaperThicknessConfirmationMessageString = "Hvis du ændrer Papirtykkelse til Normal for tykt papir, kan det give problemer med billedkvaliteten, og printhoveder kan berøre papiret. Kalibreringsdata og ICC-profilerne for dette papir bliver ugyldige og skal oprettes igen.";
CreateNewICCProfileRecommendationTitleString = "Gå til Opret profil for papir for at oprette en ny ICC-profil";
CreateNewICCProfileRecommendationMessageString = "Da du har ændret papiregenskaber, er ICC-profilerne for denne papirtype ikke længere nøjagtige";
SetPrintingPropertiesSuccessfulMessageString = "Udskrivningsegenskaberne for den valgte papirtype er ændret.";
SetPrintingPropertiesTitleString = "Udskrivningsegenskaberne er ændret";
ChangeButtonTitle = "Rediger";

"ManagePapersTaskName" = "Administration af\npapirforudindstilling";

//Xib localization

//tooltips
"DeletePaperPresetTooltip" = "Klik her, hvis du vil slette et brugerdefineret papir fra printerdriverens papirliste og fra printeren.";
"ChangePrintingPropertiesTooltip" = "Ændre udskrivningsegenskaber for papir.";
"ExportICCProfileTooltip" = "Eksporter en ICC-profil tilknyttet et vilkårligt papir.";
"RestoreFactoryICCProfileTooltip" = "Gendan en fabriks-ICC-profil for én af HP-papirtyperne.";
"InstallICCProfileTooltip" = "Installer ICC-profil.";
"ExportPaperPresetTooltip" = "Eksporter papirforudindstilling";
"CalibratePaperTooltip" = "Kalibrer papir";
"ProfilePaperTooltip" = "Opret profil for papir";
"ColorMeasurementTooltip" = "Farvemåling";
"RegisterProfileTooltip" = "Registrer profil";

"GearButtonTooltip" = "Klik her, hvis du vil eksportere en ICC-profil, gendanne en fabriks-ICC-profil eller ændre udskrivningsegenskaberne for det valgte papir.";
"AddPaperButtonTooltip" = "Klik her, hvis du vil definere en brugerdefineret papirtype og installere den på printeren. Brug HP Farvecenter til at knytte en ICC-farveprofil til den nye papirtype.";
"FullSyncButtonTooltip" = "Klik her for at opdatere printerdriverens papirliste på computeren med de papirtyper, der ligger på printeren.";

//titles
"DeletePaperPresetTitle" = "Slet papirforudindstilling…";
"ChangePrintingPropertiesTitle" = "Skift udskrivningsegenskaber…";
"ExportICCProfileTitle" = "Eksporter ICC-profil…";
"RestoreFactoryICCProfileTitle" = "Gendan fabriks-ICC-profil";
"InstallICCProfileTitle" = "Installer ICC-profil…";
"ExportPaperPresetTitle" = "Eksporter papirforudindstilling…";
"CalibratePaperTitle" = "Kalibrer papir…";
"ProfilePaperTitle" = "Opret profil for papir…";
"ColorMeasurementTitle" = "Farvemåling…";
"RegisterProfileTitle" = "Registrer profil";

//Button's accessibility description attribute
"AddButtonAccessibilityDescription" = "Opret ny papirforudindstilling";
"ActionsButtonAccessibilityDescription" = "Handlingsmenu";
"SynchronizeButtonAccessibilityDescription" = "Update paper list";